/* Adobe Plugin Plist Files for DesignLibrary */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DesignLibrary";
CFBundleDisplayName = "DesignLibrary";
CFBundleGetInfoHTML = "DesignLibrary version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DesignLibrary version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DesignLibrary version 21.1.0";
